/* Adobe Plugin Plist Files for LiveBlendsUI */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "LiveBlendsUI";
CFBundleDisplayName = "LiveBlendsUI";
CFBundleGetInfoHTML = "LiveBlendsUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "LiveBlendsUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "LiveBlendsUI version 21.1.0";
